
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "5"; */
"5.title" = "Volver";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "profile picture"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "avatar";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "profile"; ObjectID = "49"; */
"49.ibExternalAccessibilityDescription" = "perfil";

/* Class = "NSBox"; title = "Header"; ObjectID = "53"; */
"53.title" = "Encabezado";

/* Class = "NSBox"; title = "Content"; ObjectID = "56"; */
"56.title" = "Contenido";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "64"; */
"64.title" = "Título";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "picture privacy"; ObjectID = "137"; */
"137.ibExternalAccessibilityDescription" = "privacidad de la imagen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Set which users can see your picture"; ObjectID = "137"; */
"137.ibExternalAccessibilityHelp" = "Elegir quién puede ver tu imagen";

/* Class = "NSButtonCell"; title = "Change Picture"; ObjectID = "161"; */
"161.title" = "Cambiar imagen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "163"; */
"163.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "Visible to everyone"; ObjectID = "164"; */
"164.title" = "Visible para todos";

/* Class = "NSMenuItem"; title = "Visible to my contacts"; ObjectID = "165"; */
"165.title" = "Visible para mis contactos";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "209"; */
"209.title" = "Etiqueta";

/* Class = "NSBox"; title = "Box"; ObjectID = "223"; */
"223.title" = "Caja";

/* Class = "NSTextFieldCell"; title = "Mood"; ObjectID = "225"; */
"225.title" = "Estado";

/* Class = "NSTextFieldCell"; title = "Mobile"; ObjectID = "230"; */
"230.title" = "Móvil";

/* Class = "NSTextFieldCell"; title = "Home"; ObjectID = "233"; */
"233.title" = "Inicio";

/* Class = "NSTextFieldCell"; title = "Office"; ObjectID = "237"; */
"237.title" = "Trabajo";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "250"; */
"250.title" = "Etiqueta";

/* Class = "NSBox"; title = "Box"; ObjectID = "256"; */
"256.title" = "Caja";

/* Class = "NSBox"; title = "Phone Numbers"; ObjectID = "260"; */
"260.title" = "Números de teléfono";

/* Class = "NSBox"; title = "Mood Message"; ObjectID = "264"; */
"264.title" = "Mensaje personal";

/* Class = "NSBox"; title = "Profile"; ObjectID = "266"; */
"266.title" = "Perfil";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "272"; */
"272.ibExternalAccessibilityHelp" = "Los demás podrán buscar esta dirección en el directorio Skype";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "273"; */
"273.ibExternalAccessibilityHelp" = "Los demás podrán buscar esta dirección en el directorio Skype";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "Los demás podrán buscar esta dirección en el directorio Skype";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "lock icon"; ObjectID = "275"; */
"275.ibExternalAccessibilityDescription" = "bloquear icono";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "277"; */
"277.title" = "Título";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "278"; */
"278.title" = "Título";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "279"; */
"279.title" = "Título";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "280"; */
"280.title" = "Título";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "281"; */
"281.title" = "Título";

/* Class = "NSButtonCell"; title = "Show my timezone"; ObjectID = "285"; */
"285.title" = "Mostrar mi huso horario";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "286"; */
"286.title" = "Título";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "287"; */
"287.title" = "Título";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "contact icon"; ObjectID = "312"; */
"312.ibExternalAccessibilityDescription" = "icono de contacto";

/* Class = "NSBox"; title = "About Me"; ObjectID = "326"; */
"326.title" = "Acerca de mí";

/* Class = "NSBox"; title = "Box"; ObjectID = "329"; */
"329.title" = "Caja";

/* Class = "NSTextFieldCell"; title = "About Me"; ObjectID = "330"; */
"330.title" = "Acerca de mí";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "331"; */
"331.title" = "Etiqueta";

/* Class = "NSBox"; title = "Profile Info"; ObjectID = "339"; */
"339.title" = "Información del perfil";

/* Class = "NSBox"; title = "Box"; ObjectID = "351"; */
"351.title" = "Caja";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "360"; */
"360.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "361"; */
"361.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "362"; */
"362.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "363"; */
"363.title" = "Ítem 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "366"; */
"366.title" = "Ítem 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "368"; */
"368.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "369"; */
"369.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "370"; */
"370.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "371"; */
"371.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "372"; */
"372.title" = "Idioma";

/* Class = "NSTextFieldCell"; title = "Birthdate"; ObjectID = "373"; */
"373.title" = "Fecha nac.";

/* Class = "NSTextFieldCell"; title = "Gender"; ObjectID = "374"; */
"374.title" = "Género";

/* Class = "NSTextFieldCell"; title = "Homepage"; ObjectID = "375"; */
"375.title" = "Página web";

/* Class = "NSTextFieldCell"; title = "State"; ObjectID = "376"; */
"376.title" = "Estado";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "377"; */
"377.title" = "Ciudad";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "378"; */
"378.title" = "País o región";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "profile"; ObjectID = "461"; */
"461.ibExternalAccessibilityDescription" = "perfil";

/* Class = "NSButton"; ibShadowedToolTip = "Manage linked accounts"; ObjectID = "494"; */
"494.ibShadowedToolTip" = "Administrar cuentas enlazadas";

/* Class = "NSBox"; title = "Box"; ObjectID = "5w7-kx-t1t"; */
"5w7-kx-t1t.title" = "Caja";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "KJe-xE-ucX"; */
"KJe-xE-ucX.title" = "Label ";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "display name"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityDescription" = "nombre para mostrar";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "this is the name your contacts will see"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityHelp" = "este es el nombre que verán tus contactos";
